Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: No Extensions
cs: Žádná rozšíření
de: Keine Erweiterungen
es: No hay extensiones
fr: Aucune extension
it: Nessuna estensione
ja: 機能拡張はありません
ko: 확장 프로그램 없음
nl: Geen extensies
pl: Brak rozszerzeń
pt: Nenhuma Extensão
ro: Nicio extensie
ru: Нет расширений
sv: Inga tillägg
tr: Genişletme Yok
uk: Немає розширень
zh_hans: 无扩展
zh_hant: 沒有延伸功能

source: No Folders Yet
cs: Zatím žádné složky
de: Noch keine Ordner
es: Aún no hay carpetas
fr: Aucun dossier pour l’instant
it: Ancora nessuna cartella
ja: まだフォルダがありません
ko: 아직 폴더 없음
nl: Nog geen mappen
pl: Nie ma jeszcze folderów
pt: Nenhuma Pasta Ainda
ro: Niciun dosar încă
ru: Папок пока нет
sv: Inga mappar än
tr: Henüz Klasör Yok
uk: Ще немає папок
zh_hans: 尚无文件夹
zh_hant: 尚未加入檔案夾

source: No Orphaned Files
cs: Žádné osiřelé soubory
de: Keine verwaisten Dateien
es: No hay archivos huérfanos
fr: Aucun fichier orphelin
it: Nessun file orfano
ja: 孤立ファイルはありません
ko: 주인 없는 파일 없음
nl: Geen verweesde bestanden
pl: Brak osieroconych plików
pt: Nenhum Arquivo Órfão
ro: Niciun fișier orfan
ru: Нет осиротевших файлов
sv: Inga övergivna filer
tr: Sahipsiz Dosya Yok
uk: Немає покинутих файлів
zh_hans: 无孤立文件
zh_hant: 沒有孤立檔案

source: No Package Receipts
cs: Žádné záznamy o instalaci
de: Keine Paketquittungen
es: No hay recibos de paquetes
fr: Aucun reçu de paquet
it: Nessuna ricevuta dei pacchetti
ja: パッケージレシートはありません
ko: 패키지 수신 정보 없음
nl: Geen installatiebewijzen
pl: Brak potwierdzeń instalacji
pt: Nenhum Recibo de Pacote
ro: Nicio recipisă de pachet
ru: Нет квитанций пакетов
sv: Inga paketkvitton
tr: Paket Makbuzu Yok
uk: Немає квитанцій пакетів
zh_hans: 无软件包回执
zh_hant: 沒有套件收據

source: No Plug-ins
cs: Žádné plug-iny
de: Keine Plug-ins
es: No hay módulos
fr: Aucun module
it: Nessun plugin
ja: プラグインはありません
ko: 플러그인 없음
nl: Geen plug-ins
pl: Brak wtyczek
pt: Nenhum Plug-in
ro: Niciun plug-in
ru: Нет плагинов
sv: Inga insticksfiler
tr: Yazılım Eki Yok
uk: Немає плагінів
zh_hans: 无插件
zh_hant: 沒有外掛模組

source: No alert sound
cs: Bez výstražného zvuku
de: Kein Hinweiston
es: Sin sonido de aviso
fr: Pas de son d’alerte
it: Nessun suono di avviso
ja: 通知音を鳴らさない
ko: 경고음 없음
nl: Geen waarschuwingssignaal
pl: Bez dźwięku alertu
pt: Sem som de alerta
ro: Fără sunet de alertă
ru: Без звука предупреждения
sv: Inget varningsljud
tr: Uyarı sesi yok
uk: Без звуку оповісток
zh_hans: 不播放提醒声音
zh_hant: 不播放提示聲

source: No app installed on this Mac claims these files.
cs: K těmto souborům se nehlásí žádná aplikace nainstalovaná v tomto Macu.
de: Keine auf diesem Mac installierte App beansprucht diese Dateien.
es: Ninguna app instalada en este Mac reclama estos archivos.
fr: Aucune app installée sur ce Mac ne revendique ces fichiers.
it: Nessuna app installata su questo Mac riconosce questi file come propri.
ja: これらのファイルの持ち主であるアプリは、このMacにインストールされていません。
ko: 이 파일들을 소유한 앱이 이 Mac에 설치되어 있지 않습니다.
nl: Geen enkele geïnstalleerde app op deze Mac eist deze bestanden op.
pl: Żadna aplikacja zainstalowana na tym Macu nie przyznaje się do tych plików.
pt: Nenhum app instalado neste Mac reivindica estes arquivos.
ro: Nicio aplicație instalată pe acest Mac nu revendică aceste fișiere.
ru: Эти файлы не принадлежат ни одному приложению, установленному на этом Mac.
sv: Ingen app som är installerad på den här datorn gör anspråk på de här filerna.
tr: Bu Mac’te yüklü hiçbir uygulama bu dosyaları sahiplenmiyor.
uk: Жодна програма, інстальована на цьому Mac, не вважає ці файли своїми.
zh_hans: 这台Mac上没有已安装的App认领这些文件。
zh_hant: 這部Mac上沒有任何已安裝的App認領這些檔案。

source: No app is on this list yet.
cs: Na tomto seznamu zatím není žádná aplikace.
de: Auf dieser Liste steht noch keine App.
es: Aún no hay ninguna app en esta lista.
fr: Aucune app ne figure encore dans cette liste.
it: In questo elenco non ci sono ancora app.
ja: このリストにはまだアプリがありません。
ko: 아직 이 목록에 앱이 없습니다.
nl: Er staat nog geen app in deze lijst.
pl: Na tej liście nie ma jeszcze żadnej aplikacji.
pt: Ainda não há nenhum app nesta lista.
ro: Nicio aplicație nu este încă în această listă.
ru: В этом списке пока нет приложений.
sv: Det finns ingen app i listan än.
tr: Bu listede henüz uygulama yok.
uk: У цьому списку ще немає програм.
zh_hans: 此列表中还没有App。
zh_hant: 此列表中還沒有任何App。

source: No app on this Mac has added an app extension or a system extension.
cs: Žádná aplikace v tomto Macu nepřidala rozšíření aplikace ani rozšíření systému.
de: Keine App auf diesem Mac hat eine App-Erweiterung oder eine Systemerweiterung hinzugefügt.
es: Ninguna app de este Mac ha añadido una extensión de app ni una extensión del sistema.
fr: Aucune app de ce Mac n’a ajouté d’extension d’app ni d’extension système.
it: Nessuna app su questo Mac ha aggiunto un’estensione app o un’estensione di sistema.
ja: このMacには、アプリ機能拡張やシステム機能拡張を追加したアプリはありません。
ko: 이 Mac의 어떤 앱도 앱 확장 프로그램이나 시스템 확장 프로그램을 추가하지 않았습니다.
nl: Geen enkele app op deze Mac heeft een appextensie of een systeemextensie toegevoegd.
pl: Żadna aplikacja na tym Macu nie dodała rozszerzenia aplikacji ani rozszerzenia systemowego.
pt: Nenhum app neste Mac adicionou uma extensão de app ou uma extensão do sistema.
ro: Nicio aplicație de pe acest Mac nu a adăugat o extensie de aplicație sau o extensie de sistem.
ru: Ни одно приложение на этом Mac не добавило ни расширения приложения, ни системного расширения.
sv: Ingen app på den här datorn har lagt till något apptillägg eller systemtillägg.
tr: Bu Mac’teki hiçbir uygulama bir uygulama genişletmesi veya sistem genişletmesi eklememiş.
uk: Жодна програма на цьому Mac не додала ні розширення програми, ні системного розширення.
zh_hans: 这台Mac上没有App添加过App扩展或系统扩展。
zh_hant: 這部Mac上沒有任何App加入App延伸功能或系統延伸功能。

source: No automatic capitals
cs: Bez automatických velkých písmen
de: Keine automatische Großschreibung
es: Sin mayúsculas iniciales automáticas
fr: Pas de majuscules automatiques
it: Nessuna maiuscola automatica
ja: 自動で大文字にしない
ko: 자동 대문자 변환 안 함
nl: Geen automatische hoofdletters
pl: Bez automatycznych wielkich liter
pt: Sem maiúsculas automáticas
ro: Fără majuscule automate
ru: Без автоматических заглавных букв
sv: Inga automatiska versaler
tr: Otomatik büyük harf yok
uk: Без автоматичних великих літер
zh_hans: 不自动大写
zh_hant: 不自動大寫

source: No automatic dashes
cs: Bez automatických pomlček
de: Keine automatischen Gedankenstriche
es: Sin guiones automáticos
fr: Pas de tirets automatiques
it: Nessun trattino automatico
ja: スマートダッシュを使用しない
ko: 자동 대시 변환 안 함
nl: Geen automatische streepjes
pl: Bez automatycznych myślników
pt: Sem travessões automáticos
ro: Fără liniuțe lungi automate
ru: Без автоматических тире
sv: Inga automatiska tankstreck
tr: Otomatik tire yok
uk: Без автоматичних тире
zh_hans: 不自动转换破折号
zh_hant: 不自動轉換破折號

source: No automatic spelling correction
cs: Bez automatických oprav pravopisu
de: Keine automatische Rechtschreibkorrektur
es: Sin corrección ortográfica automática
fr: Pas de correction orthographique automatique
it: Nessuna correzione ortografica automatica
ja: スペルを自動的に修正しない
ko: 맞춤법 자동 수정 안 함
nl: Geen automatische spellingcorrectie
pl: Bez automatycznej korekty pisowni
pt: Sem correção ortográfica automática
ro: Fără corectarea automată a ortografiei
ru: Без автоматического исправления ошибок
sv: Ingen automatisk rättning av stavning
tr: Otomatik yazım düzeltme yok
uk: Без автоматичного виправлення правопису
zh_hans: 不自动纠正拼写
zh_hant: 不自動修正拼字

source: No bouncing when an app opens
cs: Bez poskakování při otevírání aplikace
de: Kein Hüpfen beim Öffnen einer App
es: Sin rebote al abrir una app
fr: Pas de rebond à l’ouverture d’une app
it: Nessun rimbalzo all’apertura di un’app
ja: アプリを開くときにアイコンが弾まない
ko: 앱을 열 때 아이콘이 튀어 오르지 않음
nl: Geen stuiterend symbool bij openen van apps
pl: Bez podskakiwania przy otwieraniu aplikacji
pt: Sem pulos quando um app abre
ro: Fără salturi la deschiderea unei aplicații
ru: Значок не подпрыгивает при открытии приложения
sv: Ingen studsning när en app öppnas
tr: Uygulama açılırken zıplama yok
uk: Без підстрибування під час відкриття програми
zh_hans: 打开App时不弹跳
zh_hant: App打開時不跳動

source: No build output was found in the folders you chose.
cs: Ve zvolených složkách se nenašel žádný výstup sestavení.
de: In den von dir gewählten Ordnern wurde keine Build-Ausgabe gefunden.
es: No se han encontrado resultados de compilación en las carpetas que has elegido.
fr: Aucun produit de compilation n’a été trouvé dans les dossiers que vous avez choisis.
it: Nelle cartelle che hai scelto non è stato trovato alcun output di build.
ja: 選択したフォルダにビルドの出力は見つかりませんでした。
ko: 선택한 폴더에서 빌드 결과물을 찾지 못했습니다.
nl: Er is geen builduitvoer gevonden in de mappen die je hebt gekozen.
pl: W wybranych folderach nie znaleziono wyników kompilacji.
pt: Nenhum resultado de compilação foi encontrado nas pastas que você escolheu.
ro: Nu s‑a găsit niciun rezultat de compilare în dosarele alese de dvs.
ru: В выбранных Вами папках не найдено результатов сборки.
sv: Inga byggresultat hittades i mapparna som du valde.
tr: Seçtiğiniz klasörlerde derleme çıktısı bulunamadı.
uk: У вибраних вами папках не знайдено результатів збірки.
zh_hans: 在你选取的文件夹中未找到构建输出。
zh_hant: 在你選擇的檔案夾中沒有找到建置輸出。

source: No build output was found, but macOS kept Peel out of a folder you chose. Give Peel Full Disk Access to look there too.
cs: Nenašel se žádný výstup sestavení, ale systém macOS Peelu nedovolil nahlédnout do jedné ze zvolených složek. Udělte Peelu plný přístup k disku, aby se mohl podívat i tam.
de: Es wurde keine Build-Ausgabe gefunden, aber macOS hat Peel den Zugriff auf einen von dir gewählten Ordner verwehrt. Gib Peel Festplattenvollzugriff, damit Peel auch dort nachsehen kann.
es: No se han encontrado resultados de compilación, pero macOS no ha dejado a Peel entrar en una carpeta que has elegido. Da a Peel acceso total al disco para que también mire ahí.
fr: Aucun produit de compilation n’a été trouvé, mais macOS a empêché Peel d’accéder à un dossier que vous avez choisi. Accordez à Peel l’accès complet au disque pour qu’il y regarde aussi.
it: Non è stato trovato alcun output di build, ma macOS ha impedito a Peel di accedere a una cartella che hai scelto. Concedi a Peel l’accesso completo al disco per esaminare anche quella.
ja: ビルドの出力は見つかりませんでしたが、選択したフォルダの1つにmacOSがPeelのアクセスを許可しませんでした。そこも調べられるように、Peelにフルディスクアクセスを許可してください。
ko: 빌드 결과물을 찾지 못했지만, 선택한 폴더 중 macOS가 Peel의 접근을 막은 폴더가 있습니다. 그곳도 살펴보려면 Peel에 전체 디스크 접근 권한을 부여하십시오.
nl: Er is geen builduitvoer gevonden, maar macOS hield Peel buiten een map die je hebt gekozen. Geef Peel volledige schijftoegang om daar ook te kijken.
pl: Nie znaleziono wyników kompilacji, ale macOS nie wpuścił Peel do wybranego przez Ciebie folderu. Daj aplikacji Peel pełny dostęp do dysku, aby zajrzeć także tam.
pt: Nenhum resultado de compilação foi encontrado, mas o macOS impediu o Peel de entrar em uma pasta que você escolheu. Dê ao Peel Acesso Total ao Disco para que ele examine lá também.
ro: Nu s‑a găsit niciun rezultat de compilare, dar macOS a împiedicat accesul aplicației Peel la un dosar ales de dvs. Acordați aplicației Peel Acces complet la disc pentru a căuta și acolo.
ru: Результаты сборки не найдены, но macOS не пустила Peel в одну из выбранных Вами папок. Предоставьте Peel полный доступ к диску, чтобы он заглянул и туда.
sv: Inga byggresultat hittades, men macOS stängde ute Peel från en mapp som du valde. Ge Peel full skivtillgång för att titta där också.
tr: Derleme çıktısı bulunamadı ama macOS, Peel’in seçtiğiniz bir klasöre girmesine izin vermedi. Oraya da bakabilmesi için Peel’e Tam Disk Erişimi verin.
uk: Результатів збірки не знайдено, але macOS не пустила Peel до однієї з вибраних вами папок. Надайте Peel повний доступ до диска, щоб зазирнути й туди.
zh_hans: 未找到构建输出，但macOS阻止了Peel访问你选取的某个文件夹。授予Peel完全磁盘访问权限，即可一并查看该文件夹。
zh_hant: 沒有找到建置輸出，但macOS不讓Peel進入你選擇的某個檔案夾。請給予Peel「完全取用磁碟」權限，讓它也能查看那裡。

source: No crash report window
cs: Bez okna se zprávou o havárii
de: Kein Fenster für Absturzberichte
es: Sin ventana de informe de errores
fr: Pas de fenêtre de rapport de blocage
it: Nessuna finestra di resoconto dei blocchi
ja: クラッシュレポートのウインドウを表示しない
ko: 충돌 리포트 윈도우 없음
nl: Geen venster met crashrapport
pl: Bez okna raportu o awarii
pt: Sem janela de relatório de falha
ro: Fără fereastra de raport de oprire subită
ru: Без окна отчета о сбое
sv: Inget fönster för kraschrapporter
tr: Çökme raporu penceresi yok
uk: Без вікна звіту про аварію
zh_hans: 不显示崩溃报告窗口
zh_hant: 不顯示當機報告視窗

source: No developer signs it anymore
cs: Už ji nepodepisuje žádný vývojář
de: Kein Entwickler signiert sie mehr
es: Ningún desarrollador la firma ya
fr: Plus aucun développeur ne la signe
it: Nessuna azienda di sviluppo la firma più
ja: 開発元の署名がなくなりました
ko: 더 이상 개발자 서명이 없음
nl: Geen ontwikkelaar ondertekent de app meer
pl: Żaden deweloper już jej nie podpisuje
pt: Nenhum desenvolvedor o assina mais
ro: Niciun dezvoltator nu o mai semnează
ru: Больше не подписано разработчиком
sv: Ingen utvecklare signerar den längre
tr: Artık hiçbir geliştirici imzalamıyor
uk: Її більше не підписує жоден розробник
zh_hans: 已不再有开发者签名
zh_hant: 已沒有開發者簽署

source: No developer signs this app anymore
cs: Tuto aplikaci už nepodepisuje žádný vývojář
de: Kein Entwickler signiert diese App mehr
es: Ningún desarrollador firma ya esta app
fr: Plus aucun développeur ne signe cette app
it: Nessuna azienda di sviluppo firma più questa app
ja: このアプリにはもう開発元の署名がありません
ko: 이 앱에 더 이상 개발자 서명이 없음
nl: Geen ontwikkelaar ondertekent deze app meer
pl: Żaden deweloper już nie podpisuje tej aplikacji
pt: Nenhum desenvolvedor assina mais este app
ro: Niciun dezvoltator nu mai semnează această aplicație
ru: Это приложение больше не подписано разработчиком
sv: Ingen utvecklare signerar den här appen längre
tr: Bu uygulamayı artık hiçbir geliştirici imzalamıyor
uk: Цю програму більше не підписує жоден розробник
zh_hans: 此App已不再有开发者签名
zh_hant: 已沒有開發者簽署此App

source: No downloads were removed.
cs: Žádné stažené položky se neodstranily.
de: Es wurden keine Downloads entfernt.
es: No se ha eliminado ninguna descarga.
fr: Aucun téléchargement n’a été retiré.
it: Non è stato rimosso nessun download.
ja: ダウンロードしたものを何も削除できませんでした。
ko: 아무 다운로드도 제거하지 않았습니다.
nl: Er zijn geen downloads verwijderd.
pl: Nie usunięto żadnych pobranych rzeczy.
pt: Nenhum download foi removido.
ro: Nicio descărcare nu a fost eliminată.
ru: Ни одна загрузка не удалена.
sv: Inga hämtningar togs bort.
tr: İndirilenlerden hiçbiri kaldırılmadı.
uk: Жодне викачування не вилучено.
zh_hans: 没有移除任何下载。
zh_hant: 沒有移除任何下載項目。

source: No duplicates were found, but Peel couldn’t look in ^[%lld folder](inflect: true), so there may be some there. Give Peel Full Disk Access, or choose folders it can read.
cs: Nenašly se žádné duplikáty, ale Peel nemohl nahlédnout do %lld složek, takže tam nějaké být mohou. Udělte Peelu plný přístup k disku nebo zvolte složky, které může číst.
de: Es wurden keine Duplikate gefunden, aber Peel konnte in %lld Ordner nicht hineinsehen, daher könnte es dort welche geben. Gib Peel Festplattenvollzugriff oder wähle Ordner, die Peel lesen kann.
es: No se han encontrado duplicados, pero Peel no ha podido mirar en %lld carpetas, así que podría haber alguno ahí. Da a Peel acceso total al disco o elige carpetas que pueda leer.
fr: Aucun doublon n’a été trouvé, mais Peel n’a pas pu regarder dans %lld dossiers, qui peuvent donc en contenir. Accordez à Peel l’accès complet au disque, ou choisissez des dossiers qu’il peut lire.
it: Non sono stati trovati duplicati, ma Peel non è riuscito a esaminare %lld cartelle, quindi lì potrebbero essercene. Concedi a Peel l’accesso completo al disco o scegli cartelle che può leggere.
ja: 重複項目は見つかりませんでしたが、Peelが調べられなかったフォルダが%lld個あるため、そこに重複項目がある可能性があります。Peelにフルディスクアクセスを許可するか、Peelが読み取れるフォルダを選択してください。
ko: 중복된 항목을 찾지 못했지만, Peel이 폴더 %lld개를 살펴볼 수 없었으므로 그곳에 중복된 항목이 있을 수 있습니다. Peel에 전체 디스크 접근 권한을 부여하거나 Peel이 읽을 수 있는 폴더를 선택하십시오.
nl: Er zijn geen dubbele onderdelen gevonden, maar Peel kon niet in %lld mappen kijken, dus daar kunnen er nog zijn. Geef Peel volledige schijftoegang of kies mappen die Peel kan lezen.
pl: Nie znaleziono duplikatów, ale Peel nie mógł zajrzeć do %lld folderu, więc mogą tam jakieś być. Daj aplikacji Peel pełny dostęp do dysku lub wybierz foldery, które może odczytać.
pt: Nenhuma duplicata foi encontrada, mas o Peel não conseguiu examinar %lld pastas, então pode haver algumas lá. Dê ao Peel Acesso Total ao Disco ou escolha pastas que ele consiga ler.
ro: Nu s‑au găsit duplicate, dar Peel nu a putut căuta în %lld de dosare, așa că acolo ar putea exista unele. Acordați aplicației Peel Acces complet la disc sau alegeți dosare pe care le poate citi.
ru: Дубликаты не найдены, но Peel не смог заглянуть в %lld папки, так что там они могут быть. Предоставьте Peel полный доступ к диску или выберите папки, которые он может прочитать.
sv: Inga dubbletter hittades, men Peel kunde inte titta i %lld mappar, så det kan finnas några där. Ge Peel full skivtillgång eller välj mappar som Peel kan läsa.
tr: Yinelenen bulunamadı ama Peel %lld klasörün içine bakamadı, bu yüzden orada yinelenenler olabilir. Peel’e Tam Disk Erişimi verin veya Peel’in okuyabileceği klasörler seçin.
uk: Дублікатів не знайдено, але Peel не вдалося зазирнути в %lld папки, тож вони можуть бути там. Надайте Peel повний доступ до диска або виберіть папки, які Peel може прочитати.
zh_hans: 未找到重复项，但有%lld个文件夹Peel无法查看，因此其中可能仍有重复项。请授予Peel完全磁盘访问权限，或选取它能读取的文件夹。
zh_hant: 沒有找到重複項目，但Peel無法查看%lld個檔案夾，因此那裡可能還有。請給予Peel「完全取用磁碟」權限，或選擇它能讀取的檔案夾。

source: No file or folder is on this list yet.
cs: Na tomto seznamu zatím není žádný soubor ani složka.
de: Auf dieser Liste steht noch keine Datei und kein Ordner.
es: Aún no hay ningún archivo ni carpeta en esta lista.
fr: Aucun fichier ni dossier ne figure encore dans cette liste.
it: In questo elenco non ci sono ancora file o cartelle.
ja: このリストにはまだファイルやフォルダがありません。
ko: 아직 이 목록에 파일이나 폴더가 없습니다.
nl: Er staat nog geen bestand of map in deze lijst.
pl: Na tej liście nie ma jeszcze żadnego pliku ani folderu.
pt: Ainda não há nenhum arquivo ou pasta nesta lista.
ro: Niciun fișier sau dosar nu este încă în această listă.
ru: В этом списке пока нет ни файлов, ни папок.
sv: Det finns ingen fil eller mapp i listan än.
tr: Bu listede henüz dosya veya klasör yok.
uk: У цьому списку ще немає файлів чи папок.
zh_hans: 此列表中还没有文件或文件夹。
zh_hant: 此列表中還沒有任何檔案或檔案夾。

source: No fix known yet
cs: Zatím není známa žádná oprava
de: Noch keine Korrektur bekannt
es: Aún no se conoce ninguna corrección
fr: Aucun correctif connu pour l’instant
it: Ancora nessuna correzione nota
ja: 既知の修正はまだありません
ko: 아직 알려진 수정 사항 없음
nl: Nog geen oplossing bekend
pl: Brak jeszcze znanej poprawki
pt: Ainda sem correção conhecida
ro: Încă nu se cunoaște nicio remediere
ru: Известных исправлений пока нет
sv: Ingen känd korrigering än
tr: Henüz bilinen bir düzeltme yok
uk: Відомого виправлення ще немає
zh_hans: 尚无已知修复
zh_hant: 尚無已知的修正

source: No floating thumbnail after a screenshot
cs: Bez plovoucí miniatury po pořízení snímku obrazovky
de: Keine schwebende Miniatur nach einem Bildschirmfoto
es: Sin miniatura flotante tras una captura de pantalla
fr: Pas de vignette flottante après une capture d’écran
it: Nessuna miniatura fluttuante dopo uno screenshot
ja: スクリーンショット後にフローティングサムネールを表示しない
ko: 스크린샷 후 미리보기 썸네일 없음
nl: Geen zwevende miniatuur na een schermafbeelding
pl: Bez miniaturki swobodnej po zrobieniu zrzutu ekranu
pt: Sem miniatura flutuante depois de uma captura de tela
ro: Fără miniatură flotantă după o captură de ecran
ru: Без плавающей миниатюры после снимка экрана
sv: Ingen miniatyr överst efter en skärmavbild
tr: Ekran resminden sonra serbest küçük resim yok
uk: Без плавучої мініатюри після знімка екрана
zh_hans: 截屏后不显示浮动缩略图
zh_hant: 截圖後不顯示浮動縮覽圖

source: No folders or files with identical contents were found.
cs: Nenašly se žádné složky ani soubory se shodným obsahem.
de: Es wurden keine Ordner oder Dateien mit identischem Inhalt gefunden.
es: No se han encontrado carpetas ni archivos con contenido idéntico.
fr: Aucun dossier ni fichier au contenu identique n’a été trouvé.
it: Non sono stati trovati cartelle o file con contenuti identici.
ja: 内容が同一のフォルダやファイルは見つかりませんでした。
ko: 내용이 동일한 폴더나 파일을 찾지 못했습니다.
nl: Er zijn geen mappen of bestanden met identieke inhoud gevonden.
pl: Nie znaleziono folderów ani plików o identycznej zawartości.
pt: Nenhuma pasta ou arquivo com conteúdo idêntico foi encontrado.
ro: Nu s‑au găsit dosare sau fișiere cu conținut identic.
ru: Папки и файлы с одинаковым содержимым не найдены.
sv: Inga mappar eller filer med identiskt innehåll hittades.
tr: İçeriği aynı olan klasör veya dosya bulunamadı.
uk: Не знайдено папок чи файлів з однаковим умістом.
zh_hans: 未找到内容完全相同的文件夹或文件。
zh_hant: 沒有找到內容完全相同的檔案夾或檔案。

source: No gaps between tiled windows
cs: Bez mezer mezi okny uspořádanými do dlaždic
de: Kein Abstand zwischen gekachelten Fenstern
es: Sin márgenes entre ventanas ajustadas
fr: Pas de marge entre les fenêtres disposées en mosaïque
it: Nessun margine tra le finestre disposte a mosaico
ja: タイル表示されたウインドウの隙間をなくす
ko: 배치된 윈도우 사이에 여백 없음
nl: Geen marges tussen geplaatste vensters
pl: Bez odstępów między zadokowanymi oknami
pt: Sem margens entre janelas em mosaico
ro: Fără spații între ferestrele dispuse în mozaic
ru: Без промежутков между окнами-плитками
sv: Inga mellanrum mellan staplade fönster
tr: Döşenmiş pencereler arasında boşluk yok
uk: Без полів між закріпленими вікнами
zh_hans: 平铺窗口之间没有空隙
zh_hant: 並排的視窗之間不留邊界

source: No installed app claims these
cs: Žádná nainstalovaná aplikace se k nim nehlásí
de: Keine installierte App beansprucht diese
es: Ninguna app instalada los reclama
fr: Aucune app installée ne revendique ces fichiers
it: Nessuna app installata li riconosce come propri
ja: インストール済みのどのアプリのものでもありません
ko: 이 항목을 소유한 설치된 앱이 없음
nl: Geen geïnstalleerde app eist deze op
pl: Żadna zainstalowana aplikacja się do nich nie przyznaje
pt: Nenhum app instalado reivindica estes itens
ro: Nicio aplicație instalată nu le revendică
ru: Они не принадлежат ни одному установленному приложению
sv: Ingen installerad app gör anspråk på dessa
tr: Bunları yüklü hiçbir uygulama sahiplenmiyor
uk: Жодна інстальована програма не вважає їх своїми
zh_hans: 没有已安装的App认领这些文件
zh_hant: 沒有已安裝的App認領這些項目
